{
    "headerButtons": {
        "home": "الصفحة الرئيسية",
        "shop": "متجر",
        "about": "عن الشركة",
        "clients": "عملاء",
        "products": "أخبار",
        "qualityAssurance": "ضمان الجودة",
        "vendors": "ضمان الجودة",
        "news": "موردينا",
        "career": "اتصل بنا",
        "lang": "English"
    },
    "landingPage": {
        "section1": {
            "title": "ﺷﺮﻛﺔ أﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ",
            "product_1": "اسمنت تعمير للتشطيات",
            "product_2": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﻌﺎدي",
            "product_3": "اﺳﻤﻨﺖ اﻟﻤﻘﺎوم للكبريتات",
            "product_4": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﺒﻮزوﻻﻧﻲ"
        },
        "section2":{
            "aboutUsTitle": "من نحن",
            "aboutUsDescription":"ﺗﺄﺳﺴﺖ ﺷﺮﻛﺔ أﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ ﺷﺮﻛﺔ ﺳﻌﻮدﻳﺔ عام ٢٠١٣ بموجب السجل التجاري رقم (٤٠٣٠٢٥٦٦٧٢) حيث تمتلك شركة أسمنت المتحدة الصناعية أحدث المصانع التي تم إنشاؤها مؤخرا في المملكة العربية السعودية وفي المنطقة الغربية وعلى مقربة من منطقة مكة المكرمة حيث تبلغ الطاقة الإنتاجية للمصنع ٢ مليون طن من الإسمنت سنويا لتلبية احتياجات عملائنا.",
            "msgCeoTitle":"ﻛﻠﻤﺔ اﻟﺮﺋﻴﺲ اﻟﺘﻨﻔﻴﺬي",
            "msgCeoDescription":"ﺗﺸــﺮﻓﺖ أﺳــﻤﻨﺖ اﻟﻤﺘﺤــﺪه اﻟﺼﻨﺎﻋﻴــﻪ ﺑﺪﻋــﻢ ﺣﻜﻮﻣــﺔ ﺧــﺎدم اﻟﺤﺮﻣﻴــﻦ اﻟﺸــﺮﻳﻔﻴﻦ ﺣﻔﻈــﻪ الله ورﻋــﺎه ﻣــﻦ ﺧــﻼل ﺣﺼﻮﻟﻬــﺎ ﻋﻠــﻰ اﻣﺘﻴــﺎز ورﺧﺼــﺔ ﺑﻨــﺎء ﻣﺼﻨﻌﻬــﺎ ﺑﻤﺤﺎﻓﻈــﺔ اﻟﻠﻴــﺚ لإﻧﺘــﺎج اﻧــﻮاع ﻣــﻦ اﻻﺳــﻤﻨﺖ ﺗﻀﺎﻫــﻲ اﻟﻤﻨﺘﺠــﺎت اﻟﻌﺎﻟﻤﻴــﺔ وﻣــﻦ ﺧــﻼل ﺗﺨﺼﻴــﺺ ﺣﺼــﺔ ﻛﺎﻓﻴــﺔ ﻣــﻦ اﻟﻮﻗــﻮد اﻟــﻼزم ﻟﺘﺸــﻐﻴﻞ اﻟﻤﺼﻨﻊ ﺣﺴﺐ ﻣﺆﺷﺮات اﻻداء اﻟﻌﺎﻟﻤﻴﺔ. وﺷــﺮﻛﺔ أﺳــﻤﻨﺖ اﻟﻤﺘﺤــﺪه اﻟﺼﻨﺎﻋﻴــﺔ إﻳﻤﺎﻧــاً ﻣﻨﻬــﺎ ﺑﻮاﺟﺒﻬــﺎ اﻟﻮﻃﻨــﻲ ﺣﺮﺻــﺖ ﻋﻠــﻰ ان ﺗﻌﻄــﻲ أوﻟﻮﻳــﺔ ﻓــﻲ ﻛﻞ اﻋﻤﺎﻟﻬــﺎ لأﺑﻨــﺎء اﻟﻮﻃــﻦ وﻓــﺎء ﻟﻠﻮﻃﻦ ﺳﻮاء ﻛﺎﻧﻮا ﻣﻮﻇﻔﻴﻦ او ﻣﻘﺎوﻟﻴﻦ او ﻣﻮردﻳﻦ...",
            "readMore":"اكتشف المزيد"
        },
        "section3": {
            "title": "المنتجات",
            "product_1":{ 
                "title": "اﺳﻤﻨﺖ اﻟﻤﻘﺎوم للكبريتات",
                "description": "وهذا النوع من الأسمنت يختلف عن بقية الأنواع الأخرى لتميزه بتدني نسبة محتوى الومينا تثلاثي الكالسيوم المسؤوله عن التفاعل مع أيونات الكبريتات الموجودة في التربة أو المياه مما يحول دون تمدد الخرسانة وحدوث التشققات في المناطق التي تحتوي تربتهاعلى نسبة عالية من الكبريتات."
            },
            "product_2":{ 
                "title": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﺒﻮزوﻻﻧﻲ",
                "description": "وهذا النوع من الأسمنت متميز لما له من مواصفات تختلف عن الأنواع الأخرى من الأسمنت فهو يتكون من ( 70%-80%) أسمنت بورتلاند مضافا إليه ( 15-20%) بوزولانا سوداءاللون وهي(مواد بركانية سليكونية والومنيومية طبيعية مئة بالمائة ,تؤخذ من الجبال"
            },
            "product_3":{ 
                "title": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﻌﺎدي",
                "description": "التطبيقات/ خلطات الخرسانة المسلحة العادية والتي لاتتطلب أنواع خاصة من الأسمنت (التي تحتاج إلى قوة تحمل عالية ). أمثلة للاستخدام: الخرسانة الجاهزة. القواعد والأساسات. الكباري و بناء الأبراج. الطرق الخرسانية"
            },
            "product_4":{ 
                "title": "اسمنت تعمير للتشطيات",
                "description": "الاستخدامات والتطبيقات للمنتج:"
            },
            "buyNowBtn": "اشتري الآن"
        },
        "section4": {
            "title": "أخبار",
            "description": "ﺣﺮﺻﺖ ﺷﺮﻛﺔ أﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ ﻋﻠﻰ أن ﺗﻜﻮن ﺟﻤﻴﻊ ﻣﻌﺪات ﻣﺼﻨﻌﻬﺎ ذات ﺟﻮدة ﻋﺎﻟﻴﺔ ﺗﻠﺒﻲ أﻋﻠﻰ ﻣﻌﺎﻳﻴﺮ اﻟﺠﻮدة واﻟﺴﻼﻣﺔ وﻟﺬا ﻛﺎﻧﺖ ﺟﻤﻴﻊ اﻟﻤﻌﺪات اﻟﺮﺋﻴﺴﻴﺔ أوروﺑﻴﺔ اﻟﻤﻨﺸﺄ. اﻟﺠﺪﻳﺮ ﺑﺎﻟﺬﻛﺮ أن اﻟﻤﺼﻨﻊ ﻳﺪار ﻣﻦ ﺧﻼل ﻏﺮﻓﺔ ﺗﺤﻜﻢ رﺋﻴﺴﻴﺔ واﺣﺪة آﻟﻴاً دون ﺗﺪﺧﻞ اﻟﻌﺎﻣﻞ اﻟﺒﺸﺮي إﻻ ﻓﻲ ﺣﺎﻻت ﻃﻔﻴﻔﺔ"
        },
        "section5": {
            "title": "ﺷﺮﻛﺔ أﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ"
        }
    },
    "footer": {
        "quickLinks": {
            "heading": "روابط سريعة",
            "home": "الصفحة الرئيسية",
            "shop": "متجر",
            "clients": "عن الشركة",
            "products": "عملاء",
            "qualityAssurance": "أخبار",
            "vendors": "التوظيف",
            "news": "المنتجات",
            "career": "ضمان الجودة",
            "contactUs": "موردينا",
            "offers": "اتصل بنا"
        },
        "ourPorfolio": "لدينا محفظة"
    }
}